Repository: Chingiz-Almukhan/test_branch
Catalog: source/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Сохранено
kk: Сақталды

source: Подписание договора
kk: Келісімге қол қою

source: В работе
kk: Айналысуда

source: Ожидание оплаты
kk: Төлем күтілуде

source: Оплачена
kk: Төленді

source: Создана
kk: Құрылды

source: Желаемые предметы
kk: Қалаған пәндер

source: Имя
kk: Есімі

source: Фамилия
kk: Тегі

source: Название льготы
kk: Жеңілдіктің атауы

source: Размер в %
kk: Көлемі %

source: Название группы
kk: Топтың атауы

source: Количество предметов
kk: Пәндер саны

source: Название предмета
kk: Пән атауы

source: Пол
kk: Жынысы

source: Дата рождения
kk: Туылган күні

source: Почта
kk: Электрондық пошта

source: Адрес
kk: Мекенжайі

source: Договор отправлен
kk: Келісім-шарт поштага жіберілді

source: Подтвердите пароль
kk: Құпия сөзді растау

source: Телефон
kk: Телефон нөмірі

source: Добавление новой заявки
kk: Жаңа өтініш қосу

source: Создание новой заявки
kk: Жаңа өтініш қосу

source: Сохранить
kk: Сақтау

source: Вернуться к списку заявок
kk: Өтінімдер тізіміне оралу

source: Просмотр заявки
kk: Өтініш

source: Номер
kk: Нөмірі

source: Предметы
kk: Пәндер

source: Школа
kk: Мектеп

source: Смена
kk: Ауысым

source: Родитель
kk: Ата-анасы

source: Контакты родителя
kk: Ата-анасының нөмірі

source: Адресс
kk: Мекенжайі

source: Желаемое время
kk: Қалаған уақыты

source: Статус заявки
kk: Өтініштің күйі

source: Дата изменения
kk: Өзгерген күні

source: Автор изменения
kk: Өзгерістің авторы

source: Редактировать
kk: Өзгерту

source: Редактирование заявки
kk: Өтінішті өзгерту

source: Текущий статус заявки
kk: Өтініштің ағымдағы күйі

source: email существует в базе, смените его
kk: электрондық пошта дерекқорда бар, поштаны өзгертіңіз

source: Имя ученика
kk: Оқушының есімі

source: Фамилия ученика
kk: Оқушының тегі

source: Email
kk: Электрондық пошта

source: Номер школы
kk: Мектеп нөмірі

source: Номер класса
kk: Сынып нөмірі

source: Номер смены
kk: Ауысым нөмірі

source: Фамилия родителя
kk: Ата-анасының тегі

source: Имя родителя
kk: Ата-анасының есімі

source: ИИН родителя
kk: Ата-анасының ИИН-і

source: Email родителя
kk: Ата-анасының электрондық поштасы

source: Желаемое время обучения
kk: Қалаған оқу уақыты

source: Льгота
kk: Жеңілдіктер

source: Предметы к обучению
kk: Пәндер

source: Открыть договор
kk: Келісімшарты ашу

source: Отправить договор на email
kk: Келісімшартты поштаға жіберу

source: Создать ученика
kk: Оқушыны қосу

source: Создать родителя
kk: Ата-анасыны қосу

source: Отклонить заявку
kk: Өтінішіті қабылдамау

source: Закрыть
kk: Жабу

source: Заявки
kk: Өтінімдер

source: Список заявок
kk: Отініштер тізімі

source: Создать заявку
kk: Өтініш жасау

source: Статус
kk: Күйі

source: Подробная информация
kk: Толык ақпарат

source: Удалить заявку
kk: Өтінішті жасау

source: Подтверждение удаления заявки
kk: Өтінішті жоюды растау

source: Вы точно хотите удалить заявку %(app_name)s %(app_surname)s?
kk: Вы точно хотите удалить заявку %(app_name)s %(app_surname)s? (kz)

source: Да, хочу
kk: Ия, жою

source: Отмена
kk: Тоқтату

source: Перейти в CRM
kk: CRM-ге өту

source: Настройки
kk: Настройки (кз)

source: Сменить пароль
kk: Құпия сөзді өзгерту

source: Выйти
kk: Шығу

source: Войти
kk: Кіру

source: Главная страница
kk: Басты бет

source: Добавление нового времени предмета
kk: Пәннің жаңа уакытын тіркеу

source: Время занятий
kk: Сабақ уақыты

source: Добавить новое время
kk: Жаңа уақыт қосу

source: № занятия
kk: Сабақтың №

source: Начало занятия
kk: Басталу уақыты

source: Конец занятия
kk: Аяқталу уақыты

source: Активное
kk: Белсенді

source: Подтверждение удаления времени
kk: Уақыт жоюды растау

source: Добавление новой льготы
kk: Жаңа жеңілдік қосу

source: Редактирование льготы
kk: Жеңілдікті өзгерту

source: Редактирование льготы "%(discount)s"
kk: "%(discount)s" жеңілділдін өзгерту

source: Льготы
kk: Жеңілдіктер

source: Список льгот
kk: Жеңілдіктер тізімі

source: Добавить новую льготу
kk: Жаңа жеңілдік қосу

source: Размер %%
kk: Көлемі

source: Активный
kk: Белсенді

source: Подтверждение удаления льготы
kk: Жеңілдік жоюды растау

source: Вы точно хотите удалить льготу %(disc)s
kk: Вы точно хотите удалить льготу %(disc)s (kz)

source: Добавление новой группы
kk: Жаңа топ қосу

source: Редактирование группы
kk: Топты өзгерту

source: Текущий преподаватель группы
kk: Қазіргі топтың мұғалімі

source: Начал преподавать
kk: Начало преподавания (kz)

source: Основная информация
kk: Басты мәлімет

source: Преподаватели
kk: Мұғалімдер

source: Ученики
kk: Оқушылар

source: Редактирование названия и предмента группы
kk: Топтын атауын және пәнін өзгерту

source: Открепить преподавателя
kk: Мұғалімді босату

source: Выберите дату окончания преподавания
kk: Выберите дату окончания преподавания (кз)

source: Открепить
kk: Босату

source: Прикрепить преподавателя
kk: Мұғалімді тіркеу

source: Выберите преподавателя
kk: Мұғалімді тандау

source: Выберите дату начала преподавания
kk: Выберите дату начала преподавания(kz)

source: Список учеников в группе
kk: Топ оқушыларының тізімі

source: Дата зачисления
kk: Тіркеу күні

source: Добавить ученика в группу
kk: Жаңа окушыны қосу

source: Выберите ученика
kk: Оқушыны тандау

source: Дата зачисления в группу
kk: Топқа тіркелген куні

source: Добавить
kk: Қосу

source: Вернуться к списку групп
kk: Топтар тізіміне оралу

source: Группы
kk: Топтар

source: Список групп
kk: Топтар тізімі

source: Добавить новую группу
kk: Жаңа топ қосу

source: Название
kk: Атауы

source: Предмет
kk: Пән

source: Преподаватель
kk: Мұғалім

source: Активная
kk: Белсенді

source: Изменить
kk: Өзгерту

source: Удалить
kk: Жою

source: Подтверждение удаления группы
kk: Топты жоюды растау

source: Вы точно хотите удалить группу %(group)s
kk: Вы точно хотите удалить группу %(group)s (kz)

source: Пакеты
kk: Пакеттер

source: Студент
kk: Оқушы

source: Мужской
kk: Ер

source: Женский
kk: Әйел

source: Номер телефона
kk: Телефон нөмірі

source: Редактирование предмета
kk: Пән өзгерту

source: Список предметов
kk: Пәндер тізімі

source: Добавить новый предмет
kk: Жаңа пән қосу

source: Активно
kk: Белсенді

source: Подтверждение удаления предмета
kk: Пән жоюды растау

source: Вы точно хотите удалить предмет %(sub_name)s?
kk: Вы точно хотите удалить предмет %(sub_name)s? (kz)

source: Детальный просмотр страницы преподавателя
kk: Мұғалім туралы толық ақпарат

source: Информация
kk: Ақпарат

source: Занятия
kk: Сабақтар

source: Образование
kk: Білімі

source: Начало преподавания
kk: Начало преподавания (kz)

source: У преподавателя еще нет групп
kk: Мұғалімде әлі топтар жоқ

source: Вернуться к списку преподавателей
kk: Мұғалімдер тізіміне оралу

source: Проведенные занятия
kk: Өткізілген сабақтар

source: Дата проведения
kk: Өткізілген күні

source: Тема
kk: Тақырып

source: Проведен
kk: Өткізілді

source: Группа
kk: Топтар

source: Список преподавателей
kk: Мұғалімдер тізімі

source: Добавить нового преподавателя
kk: Мұғалімді тіркеу

source: Оставьте Вашу заявку
kk: Өтінішіңізді қалдырыңыз

source: Заполните все поля и выберете интересующие Вас предметы:
kk: Акпаратты толтырып, қалаған пәндерді таңдаңыз:

source: ОСТАВИТЬ ЗАЯВКУ
kk: ӨТІНІШТІ ҚАЛДЫРУ

source: Доска
kk: Тақта

source: Студенты
kk: Студенттер

source: Добавить админа
kk: Админді қосу

source: Создание расписания
kk: Кесте құру

source: Оплаты
kk: Төлемдер

source: Домашние задания
kk: Үй жұмыстары

source: Список студентов
kk: Оқушылар тізімі

source: Cписок групп
kk: Топтар тізімі

source: Домашние задания ученика
kk: Үй жұмыстары
